@extends('front.app')
@section('title','propeace - Services')
@section('content')
<!-- ##### Breadcrumb Area Start ##### -->
<section class="breadcrumb-area bg-img bg-overlay jarallax"
    style="background-image: url(/assets/front/img/bg-img/6.jpg);">
    <div class="container h-100">
        <div class="row h-100 align-items-center">
            <div class="col-12">
                <div class="breadcrumb-content">
                    <h2>Services</h2>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb">
                            <li class="breadcrumb-item"><a href="/">Home</a></li>
                            <li class="breadcrumb-item active" aria-current="page">Service</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
</section>
<!-- ##### Breadcrumb Area End ##### -->


<!-- ##### single event Area Start ##### -->
<section class="news-area section-padding-10" style="padding-top:90px;">
    <div class="container">

        <div class="row">
            <!-- Single News Area -->
            <div class="col-12 col-lg-8">

                <h2 class="post-title">हाम्रो सुविधाहरु</h2>
                <ul style="margin-left:2rem;">
                    <li><a href="#">१. एम्बुलेन्स सेवा</a></li>
                    <li><a href="#">२. सिफारिस / प्रमाणिकरण सेवा</a></li>
                    <li><a href="#">३. औद्होगिक एवं ब्यापारिक परामर्स सेवा</a></li>
                    <li><a href="#">४. ब्यापारिक मध्यस्थता सेवा </a></li>
                    <li><a href="#">५. उत्पक्तिको प्रमाणपत्र </a></li>
                    <li><a href="#">६. पुस्तकालय / टेलिफोन / फ्याक्स / कम्प्युटर फोटोकपी / इन्टरनेट </a></li>
                    <li><a href="#">७. साभाहल (क्रमश ५० र १५०
                            क्षमताको २ वटा)</a></li>
                    <li><a href="#">८. तालिम, गोष्टि, मेलामा सहभागिता </a></li>
                    <li><a href="#">९. विभिन्न सूचना तथा जानकारीहरु </a></li>
                    <li><a href="#">१०. मध्यस्थता सेवा </a></li>

                </ul>

                <br><br>
                <h3 class="post-title">संघले प्रदान गर्ने सदस्यताका प्रकार</h3>
                <ul style="margin-left:2rem;">
                    <li><a href="#">१. साधारण सदस्य </a></li>
                    <li><a href="#">२. वस्तुग सदस्य </a></li>
                    <li><a href="#">३. मानार्थ सदस्य </a></li>
                    <li><a href="#">४. आजीवन सदस्य</a></li>

                </ul>

                <br><br>
                <h3 class="post-title">सामाजिक, शैक्षिक, स्वास्थ्य लगायतका क्षेत्रमा संघको भूमिका </h3>
                <ul style="margin-left:2rem;">
                    <li><a href="#">१. मेचीनगर नगरपालिका तथा आम्दा नेपालसंगको सहकार्यमा मेची आम्दा अस्पताल भवन निर्माण
                            सम्पन्न गरी सेवा सुचारु । </a></li>
                    <li><a href="#">२. धुलाबारी तथा काकरभिट्टा क्याम्पस निर्माण एवं संचालनमा सहयोग । </a></li>
                    <li><a href="#">३. काकरभिट्टा स्थित सामुदायिक भवन तथा अतिथि निवास धुलाबारीको भवन निर्माणमा सहयोग ।
                        </a></li>
                    <li><a href="#">४. नेपाल रेडक्रस उपशाखा मेचीनगरको ब्लडबैंक भवन निर्माणका लागि सहयोग ।</a></li>
                    <li><a href="#">५. मेचीनगर–१ स्थित रामघाट निर्माणमा सहयोग ।</a></li>
                    <li><a href="#">६. त्रिफला राष्ट्रिय पुस्तकालयको भवन निर्माणमा सहयोग ।</a></li>
                    <li><a href="#">७. सामाजिक क्लव, अपा∙ सेवा समितिको भवन निर्माण, विभिन्न मठ, मन्दिर आदिको निर्माणमा
                            सहयोग ।</a></li>
                    <li><a href="#">८. विभिन्न विद्यालय भवन, खेलकुद, शैक्षिक सामग्री, अस्पताल आदिमा मानविय सेवाका
                            सामग्रीहरुका लागि आवश्यक सहयोग ।</a></li>
                    <li><a href="#">९. आगलागी, बाढी पहिरो, भुकम्प लगायत प्राकृतिक प्रकोपका कारण विस्तापित परिवारहरुका
                            लागि राहत सहयोग ।</a></li>

                </ul>




                <br><br>
                <h3 class="post-title">संघद्वारा स्थानीय विकास लगायतका क्षेत्रमा सम्पन्न गरेका तथा पहल गर्दै आएका योजना
                    तथा प्रस्तावहरु </h3>
                <div style="margin-left:2px;">
                    <div class="row">
                        <div class="col-1">
                            <p Style="font-size:18px;float:right;color:#000000;">१.</p>

                        </div>
                        <div class="col-11">
                            <p Style="font-size:18px; color:#000000;">
                                मेचीनगरको पर्यटकिय महत्वलाई उजागर गर्नका लागि नगरका विभिन्न सार्वजनिक स्थलहरुमा
                                वृक्षारोपण गरिनुका साथै काकरभिट्टा क्षेत्र स्थित लोकमार्गको मध्यभाग स्थित ीबलम
                                म्ष्खष्मभच मा मेचीनगर तथा यस संघको सहकार्यमा फलामे रेलि∙ निर्माण गरीएको छ । सानिसा
                                अवधारणा अनुसार सम्पन्न उक्त योजना स्थलमा स–शुल्क सार्वजनिक विज्ञापन सामग्री प्रकाशन गरि
                                दिर्घकालिन आय आर्जनको व्यवस्था गरिंर्दै आएको छ ।
                            </p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-1">
                            <p Style="font-size:18px;float:right;color:#000000;">२.</p>

                        </div>
                        <div class="col-11">
                            <p Style="font-size:18px; color:#000000;">
                                मेचीनगरको आर्थिक, सामाजिक विकासका लागि संघले मेचीनगर तथा आसपासका ऐतिहासिक, धार्मिक एवं
                                पुरातात्विक महत्व रहेका स्थलहरु जस्तै घैलाडुब्बा, पातालगंगा, कृष्णथुम्की आदि ठाउंहरुसम्म
                                पुग्ने सडक तथा अन्य पुर्वाधारहरुको विकासका साथै उक्त स्थलहरुको प्रवद्र्धन हुने खालका
                                दिर्घकालिन योजनाहरु तयार गरी कार्यान्वयन हुनु जरुरी रहेकोले उक्त स्थलहरुको विकास एवं
                                प्रवद्र्धनमा सहयोगी बन्नसक्ने निम्न योजना एवं पूर्वाधारहरुको विकासका लागि संघले आनो
                                स्तरबाट निरन्तर पहलहरु गर्दै आएको छ ।
                            </p>
                            <p Style="font-size:18px; color:#000000;">
                                <span style="font-weight:bold;">क)</span> काकरभिट्टा–श्रीअन्तु जोड्ने सडक कालोपत्रे
                                गर्नुपर्ने ।<br>
                                <span style="font-weight:bold;">ख)</span> इटाभट्टा–भृकुटी हुंदै इलाम जोड्ने मार्ग मर्मत
                                तथा कालोपत्रे गर्नुपर्ने ।<br>
                                <span style="font-weight:bold;">ग)</span> भद्रपुर–धुलाबारी–बर्ने हुंदै इलाम जोड्ने
                                मार्गको कालोपत्रे निर्माण कार्य सम्पन्न गर्नुपर्ने ।<br>
                                <span style="font-weight:bold;">घ) </span> मेचीनगरमा अत्यावश्यक रहेको एक सुविधा सम्पन्न
                                रंगशाला निर्माण गर्नुपर्ने ।<br>
                                <span style="font-weight:bold;"> ङ)</span> हरियाली पार्क, चिल्ड्रेन पार्क, भ्यू टावर,
                                स्विमि∙ पुल, पिकनिक स्पट, दुर्लभ वन्यजन्तु पार्क, स्तरिय होटल, रिसोर्टहरु लगायतका
                                पुर्वाधारहरुको निर्माण एवं संचालनमा पहल गरिनुपर्ने ।<br>
                                <span style="font-weight:bold;">च)</span> पूर्वी पहाडी जिल्लाहरुमा उत्पादन भई भारत
                                निकासी एवं स्थानीय बजारमा खपतका लागि आउने कृषि उपजहरु तथा तराइक्षेत्रमा उत्पादन हुने
                                दुध, चिया, सुपारी, सनपाट, उखु, ताजा तरकारीहरु लगायतका कृषि उपजको उचित व्यवस्थापन एवं
                                भण्डारणका लागि मेचीनगर क्षेत्रमा सुविधायुक्त शित भण्डार, दुध चिस्यान केन्द्र सहितको
                                आधुनिक कृषिमण्डी स्थापनाका लागि संघको निरन्तरको पहल पश्चात सो योजनाका लागि मेचीनगर
                                नगरपालिकाको तर्फबाट आवश्यक जमिन खरिद भई आधुनिक कृषिमण्डी निर्माणका लागि थप पहल हुंदै
                                आएको । <br>
                                <span style="font-weight:bold;">छ)</span> स्थानीय नदीहरुबाट वर्षेनी सयौं विगाहा
                                कृषियोग्य जमिनहरु कटान हुंदै आएको छ । यसरी कटान हुने कृषियोग्य जमिनहरुकोे संरक्षण एवं
                                सम्वद्र्धन गर्नका लागि यसक्षेत्र भएर बग्ने नदीनालाहरु नियन्त्रण गरी उर्वरा जमिन जोगाउन
                                नदीको दुवैतर्फ तटवन्ध निर्माणका साथै कृषिमा आवश्यक सिंचाइको उचित व्यवस्थाका लागि स्थायी
                                एवं व्यवस्थित नहर निर्माण गरी कृषियोग्य जमिनमा प्रशस्त सिंचाइ वयवस्था गर्दौ नदीमा बाढीका
                                कारण हुने तिब्र बहाव एवं चाप घटाई जमिन कटान राक्न आवश्यक पहल हुंदै आएको । <br>
                                <span style="font-weight:bold;">ज)</span> मेचीनगर र आसपासमा रहेको कृषियोग्य जमिनमा
                                जिविकोपार्जनका लागि मात्र गरिने परम्परागत खेतीलाई आधुनिक प्रविधियुक्त बनाउंदै कृषिका
                                लागि आवश्यक प्रविधि, ज्ञान, सिप, उन्नत जातको वीउ, विजन र पशुपंक्षी लगायतको व्यवस्था
                                सहितको आधुनिक कृषि अनुसन्धान तथा तालिम केन्द्र स्थापनाका लागि सम्बन्धित निकायहरुको
                                ध्यानाकर्षण गराउदै आएको छ । <br>
                                <span style="font-weight:bold;">झ)</span> यसक्षेत्रको खेलकुद विकासका लागि मेचीनगरमा एक
                                सुविधासम्पन्न रंगशालाको निर्माण गरिनु अत्यन्त आवश्यक देखिएको हुंदा सो का लागि मेचीनगर
                                नगरपालिका सहित विभिन्न निकायहरुमा आवश्यक पहल कदमी हुंदै आएको छ । <br>
                                <span style="font-weight:bold;">ञ)</span> मेचीनगरको धुलाबारी क्षेत्रमा स्तरिय होटलको
                                अभावमा स्वदेशी तथा विदेशी पर्यटकहरुले असुविधा भोग्दै आएका छन । अतः यस संघको स्वामित्वमा
                                रहेको मेचीनगर–१, धुलाबारी स्थित जमिनमा सुविधासम्पन्न आवासगृहको निर्माण कार्यका लागि
                                विशेष पहल गरिंदै आएको छ । <br>
                                <span style="font-weight:bold;">ट) </span> आगलागी, भूकम्प, चोरी, डकैति जस्ता घटनाका कारण
                                व्यवसायीहरु आर्थिक वोझमा परि आनो व्यवसायलाई पूनः संचालन गर्न असमर्थ देखिएका थुप्रै
                                उदाहरणहरु हामी विच विद्यमान छन तसर्थ संघले यस किसिमका घटनाबाट पिडित व्यवसायीहरुलाई राहत
                                प्रदान गर्ने उद्देश्यले एक अक्षयकोष स्थापना गरिएको छ जसबाट व्यवसायीमा पर्न जाने आकस्मिक
                                आर्थिक नोक्सानीलाई केहि हदसम्म भएपनिै राहत प्रदान गर्ने संघको तर्फबाट लक्ष राखिएको छ
                                ।<br>
                                <span style="font-weight:bold;"> ठ)</span> मेचीनगरको काकरभिट्टा क्षेत्र भारत, भुटान र
                                वंगलादेशसंगको सोझो व्यापारिक नाकाको रुपमा रहि आएको छ । व्यवसाय संचालनका क्रममा नेपाल
                                भित्रिने भारतिय नोटको सटही काउण्टरको अभावले व्यवसायी तथा मजदुरी गरि नेपाल फर्कने
                                नेपालीहरुले अनेकोंं सास्ती एवं व्यवधानहरुको सामना गर्दै आएका छन । तसर्थ भारतिय सिमा
                                पानीटंकीमा बैंकि∙ सेवा स्थापनाका लागि कुटनैतिक पहल गरिदै आएको छ ।<br>
                                <span style="font-weight:bold;">ड)</span> मेचीनगर क्षेत्रभित्र व्यापार व्यवसाय संचालन
                                गरि यस संंघमा आवद्ध रहेका उद्यमी व्यवसायीहरुका लागि व्यापार व्यवसाय संचालनका क्रममा हुने
                                व्यक्तिगत दुर्घटनाका कारण मानविय क्षति पुग्न गएमा पिडित परिवारलाई राहत प्रदान गर्ने
                                उद्देश्यले संघबाट व्यवसायिक दुर्घटना विमा योजना लागू गर्नका लागि मेचीनगर नगरपालिकासंगको
                                सहकार्यमा आवश्यक पहल भई निकट भविश्यमा सो विमा योजना कार्यान्वयन गर्नका लागि तयारी हुदै
                                आएको छ ।
                            </p>
                        </div>
                    </div>


                    <br><br>
                    <h3 class="post-title">संघका आयश्रोतहरु</h3>
                    <ul style="margin-left:2rem;">
                        <li><a href="#">१. वार्षिक सदस्यता / नविकरण </a></li>
                        <li><a href="#">२. सिफारिस / प्रमाणिकरण </a></li>
                        <li><a href="#">३. एम्बुलेन्स सेवा संचालन </a></li>
                        <li><a href="#">४. हलभाडा</a></li>
                        <li><a href="#">५. मेला/तालीम गोष्ठी / सेमिनार </a></li>
                        <li><a href="#">६. प्राइमरी प्रोडक्टस् सर्टिफाइड</a></li>
                        <li><a href="#">७.स्थानीय निकाय संगको साझेदारी </a></li>
                        <li><a href="#">८. उत्पत्तिको प्रमाणपत्र </a></li>


                    </ul>
                </div>
            </div>
            <!-- Sidebar Area -->
            <div class="col-12 col-sm-9 col-md-6 col-lg-4">
                <div class="sidebar-area">

                    <!-- Single Sidebar Widget -->
                    <div class="single-widget-area cata-widget">
                        <div class="widget-heading">
                            <div class="line"></div>
                            <h4>Usefull Link</h4>
                        </div>

                        <ul>
                            <li><a href="/propeace/pastpresident/">Past President</a></li>
                            <li><a href="/propeace/secretariat/">secretariat</a></li>
                            <li><a href="/propeace/committee/">Our Committee</a></li>
                            <li><a href="/propeace/boardmember/">Executive Board Member</a></li>
                            <li><a href="/propeace/gallery/list/">Our Gallery</a></li>
                            <li><a href="/propeace/about/">About Us</a></li>
                            <li><a href="/propeace/contact/">Contact Us</a></li>
                        </ul>
                    </div>
                </div>
            </div>
            <!-- side bar end -->
        </div>
    </div>
</section>


@endsection